INSERT INTO public.product ("name",type_id,expired_date,price) VALUES
	 ('Сыр Мацарелла',1,'2022-07-20',500.00),
	 ('Сыр Адыгейский',1,'2022-07-23',32.00),
	 ('Сыр Маскарпоне',1,'2022-07-24',125.00),
	 ('Сыр Рикотта',1,'2022-07-25',543.00),
	 ('Сыр Тофу',1,'2022-07-21',234.00),
	 ('Сыр Филадельфия',1,'2022-07-25',123.00),
	 ('Сыр Пармезан',1,'2022-07-26',1113.00),
	 ('Сыр Чеддер',1,'2022-07-28',546.00),
	 ('Сыр Российский',1,'2022-07-19',521.00),
	 ('Сыр Гауда',1,'2022-07-15',500.00);
INSERT INTO public.product ("name",type_id,expired_date,price) VALUES
	 ('мороженое фисташковое',4,'2022-07-24',500.00),
	 ('мороженое ванильное',4,'2022-07-26',300.00),
	 ('Молком',2,'2022-07-20',100.00),
	 ('Зеленое село',2,'2022-07-24',105.00),
	 ('Солями',3,'2022-07-24',430.00);
